[
    {
        "id": "1",
        "name": "Sữa Rửa Mặt CeraVe Sạch Sâu Cho Da Thường Đến Da Dầu 473ml",
        "type": "Làm đẹp",
        "brand": "CeraVe ",
        "description": "Sữa Rửa Mặt Cerave Foaming Cleanser kết cấu dạng gel tạo bọt rất lý tưởng để loại bỏ dầu thừa, bụi bẩn và lớp trang điểm với công thức nhẹ nhàng, không phá vỡ hàng rào bảo vệ tự nhiên của da và chứa các thành phần giúp duy trì độ ẩm cân bằng da. Cerave Foaming Cleanser chứa Ceramides, Axit Hyaluronic và Niacinamide giúp duy trì hàng rào bảo vệ da, khóa ẩm và làm dịu làn da của bạn.",
        "price": 308000
    },
    {
        "id": "2",
        "name": "Nước Tẩy Trang L'Oreal Tươi Mát Cho Da Dầu, Hỗn Hợp 400ml",
        "type": "Làm đẹp",
        "brand": "L'Oreal",
        "description": "Nước tẩy trang L'Oreal Micellar Water 3-in-1 Refreshing dành cho da hỗn hợp và da dầu 400ml thuộc dòng sản phẩm tẩy trang đến từ thương hiệu L'Oreal Paris, được ứng dụng công nghệ Micellar dịu nhẹ giúp làm sạch da, lấy đi bụi bẩn, dầu thừa và cặn trang điểm chỉ trong một bước, mang lại làn da thông thoáng mà không hề khô căng. Đồng thời, sản phẩm giúp làm dịu da nhờ thành phần nước khoáng từ những ngọn núi ở Pháp, mang lại làn da tươi tắn hơn sau khi tẩy trang.",
        "price": 134000
    },
    {
        "id": "3",
        "name": "Nước Tẩy Trang Bioderma Dành Cho Da Dầu & Hỗn Hợp 500ml",
        "type": "Làm đẹp",
        "brand": "Bioderma ",
        "description": "Dành Cho Da Nhạy Cảm Bioderma Sensibio H2O là sản phẩm nước tẩy trang công nghệ Micellar đầu tiên trên thế giới, do thương hiệu dược mỹ phẩm Bioderma nổi tiếng của Pháp phát minh. Dung dịch giúp làm sạch sâu da và loại bỏ lớp trang điểm nhanh chóng mà không cần rửa lại bằng nước. Công thức dịu nhẹ, không kích ứng, không gây khô căng da, đặc biệt phù hợp với làn da nhạy cảm. Công nghệ micellar sử dụng các hạt micelles \"thần kì\" tương thích hoàn hảo với lớp lipid tự nhiên của da. Yếu tố cấu thành nên hạt micelle là các ester acid béo, tương tự như cấu trúc lớp phospholipid của màng tế bào da, giúp tái tạo lớp màng hydrolipid của da một cách tự nhiên. ",
        "price": 324000
    },
    {
        "id": "4",
        "name": "Sữa Tắm Lifebuoy Detox Matcha & Khổ Qua 800g",
        "type": "Làm đẹp",
        "brand": "Lifebuoy ",
        "description": "Sữa Tắm Lifebuoy Detox Và Bảo Vệ Khỏi Vi Khuẩn là dòng sản phẩm sữa tắm đến từ thương hiệu chăm sóc da Lifebuoy (thuộc tập đoàn Unilever), giúp detox sạch sâu, loại bỏ bụi bẩn kể cả bụi siêu mịn PM2.5 và bảo vệ da khỏi vi khuẩn gây mụn.",
        "price": 159000
    },
    {
        "id": "5",
        "name": "Smoothie Tẩy Da Chết Dove Hương Lựu Đỏ 298g",
        "type": "Làm đẹp",
        "brand": "Dove ",
        "description": "Smoothie tẩy da chết Dove mới là dòng sản phẩm tẩy tế bào chết toàn thân rất được yêu thích từ thương hiệu Dove của Mỹ, với hạt siêu mịn giúp nhẹ nhàng tẩy sạch tế bào chết trên da, cho bạn làn da sáng mịn tức thì ngay sau lần đầu sử dụng mà không bào mòn tổn thương da. Smoothie tẩy da chết hương lựu đỏ tẩy sạch hoàn toàn tế bào chết trên da, phù hợp dùng cho toàn bộ da cơ thể.",
        "price": 186000
    },
    {
        "id": "6",
        "name": "11 Pumpkin Brown – Son Romand Hanbok Project Glasting Water Tint",
        "type": "Làm đẹp",
        "brand": "Romand ",
        "description": "Son Romand Hanbok 11 khiến ai nấy chìm đắm trong hơi thở của văn hoa truyền thống xứ Hàn. Ngoại hình son thanh lịch, nữ tính như bộ hanbok. Son Romand Pumpkin Brown còn ghi dấu với sắc nâu cam ánh quế quyền lực. Tự hô biến bờ môi quyến rũ chẳng khác nào một cô nàng trendy với sắc độ hấp dẫn này. Son tôn da, tôn cả khí chất và phong cách cá tính cho từng người dùng. Không phải màu son lấy cảm hứng từ sự thanh thoat từ quốc phuc Hanbok kiều diễm của Hàn mà màu son bên trong nhạt nheo, đơn điệu. Ngược lại son Romand Tint 11 Pumpkin Brown lại đẹp xuất thần theo một cách rất riêng. Sắc độ này vô cùng sáng tạo, tạo nên dấu ấn cho bờ môi vào nhan sắc.",
        "price": 250000
    },
    {
        "id": "7",
        "name": "Phấn Nước Lime Kiềm Dầu No.10 Pink Vanilla Da Trắng Sáng 20g",
        "type": "Làm đẹp",
        "brand": "Lime ",
        "description": "Phấn Nước Kiềm Dầu, Che Phủ Cao LIME Real Cover Pink Cushion là phấn nước đến từ thương hiệu LIME có kết cấu chất phấn mỏng nhẹ với 3 công dụng trong 1 sản phẩm như kem nền, chống nắng, che khuyết điểm và đặc biệt cung cấp khả năng kiềm dầu tốt, cho bạn một lớp nền trang điểm khô thoáng và làn da mềm mịn tự nhiên.",
        "price": 266000
    },
    {
        "id": "8",
        "name": "Nước hoa Armaf Club de Nuit Woman 105ml",
        "type": "Làm đẹp",
        "brand": "Armaf ",
        "description": "Nước Hoa Nữ Armaf Club De Nuit Woman EDP 105ml là một dòng sản phẩm nước hoa nữ cao cấp của Armaf - Dubai được ra mắt vào năm 2015. Nước hoa với sự kết hợp của các thành phần tự nhiên từ trái cây, hoa và các nốt hương gỗ ấm áp, tạo nên một sự hòa quyện tinh tế và nữ tính lý tưởng cho phụ nữ tự tin và yêu thích sự tươi mới. Mùi hương này thích hợp cho cả ngày lẫn đêm, phù hợp với nhiều dịp khác nhau từ công sở đến những bữa tiệc trang trọng. ",
        "price": 849000
    },
    {
        "id": "9",
        "name": "Dầu Gội Khô Girlz Only Tóc Bồng Bềnh Tức Thì 200ml",
        "type": "Làm đẹp",
        "brand": "Girlz Only",
        "description": "Dầu Gội Khô GIRLZ ONLY Dry Shampoo là dòng sản phẩm chăm sóc tóc thuộc thương hiệu GIRLZ ONLY nhập khẩu từ Anh Quốc. Hướng đến những người phụ nữ hiện đại với bộn bề công việc, Girlz Only chính là vị cứu tinh cho một ngày bận rộn, giúp làm sạch tóc mà không tốn nhiều thời gian. Dầu gội khô giúp \"giải cứu\" mái tóc bết, nhiều dầu với khả năng hút dầu và bụi bẩn nhanh chóng, trả lại mái tóc sạch sẽ, bồng bềnh và tươi mới chỉ trong tích tắc.",
        "price": 84000
    },
    {
        "id": "10",
        "name": "Dưỡng Môi Đa Năng Pure Paw Paw Chiết Xuất Đu Đủ 25g",
        "type": "Làm đẹp",
        "brand": "Pure Paw Paw",
        "description": "Dưỡng Môi Đa Năng Pure Paw Paw Ointment Cấp Ẩm 25g là sản phẩm kem dưỡng đa năng đến từ thương hiệu mỹ phẩm Pure Paw Paw của Úc, được làm từ đu đủ tươi lên men có tính kháng khuẩn cao & giàu khoáng chất, vitamin, kết cấu dạng sáp dùng cho da mặt và vùng môi, có tác dụng dưỡng môi, giảm thiểu tình trạng môi khô và nẻ. Sản phẩm có khả năng cấp ẩm cho da, làm mềm mịn vùng da khô nứt, bong tróc, mang lại cho làn da mịn màng và mềm mại.",
        "price": 78000
    },
    {
        "id": "11",
        "name": "Hàn Quốc Danongwon Kombucha sevenberry 5g x 20 gói",
        "type": "Ẩm thực",
        "brand": "Danongwon",
        "description": "Trà trái cây lên men Kombucha Daily Kombucha Hàn Quốc là thức uống lên men từ nguyên liệu cốt lõi trà xanh hoặc trà đen, đường, cùng con giống Scoby (cộng sinh của vi khuẩn và nấm men) hỗ trợ detox giảm cân, đẹp dáng, đẹp da, tốt cho sức khoẻ. Chiết xuất từ bột trà Kombucha, hỗn hợp từ 7 loại quả mọng có thể hoà tan tốt trong nước lạnh, đem lại cảm giác mát mẻ và tràn đầy sức sống.",
        "price": 169000
    },
    {
        "id": "12",
        "name": "Bánh Sữa Cô Đặc Nguyên Chất Mộc Châu Milk - 200g (14 chiếc)",
        "type": "Ẩm thực",
        "brand": "Mộc Châu",
        "description": "Bánh sữa Mộc Châu Milk là món ăn phù hợp là quà tặng, làm món ăn chơi, thích hợp uống cùng trà, café, thích hợp cho mọi lứa tuổi. Bánh sữa  được sản xuất từ sữa tươi nguyên chất, sự kết hợp độc đáo giữa công thức truyền thông và quy trình chế biên hiện đại đem lại chất lượng tuyệt hảo, mùi vị thơm ngon đặc biệt. Bánh có mùi thơm của bơ sữa, bánh dễ ăn, không quá cứng, quá mềm, càng ăn càng ngậy, đặc trưng của bơ sữa bò. Không sử dụng chất bảo quản, cung cấp năng lượng, vitamin và dưỡng chất cần thiết cho hoạt động hàng ngày.",
        "price": 35000
    },
    {
        "id": "13",
        "name": "Muối Tôm Như Ý YOLO Food - Hạt To & Muối Nhuyễn, Đậm Đà 400g",
        "type": "Ẩm thực",
        "brand": "Như Ý",
        "description": "Muối to giòn giòn, mặn mà đậm đà, thích hợp chấm trái cây, hải sản nướng, thịt nướng. Muối nhuyễn mịn, thấm vị nhanh, dùng làm gia vị tẩm ướp món ăn, rắc lên bánh tráng, kho quẹt. Hương vị độc đáo, cay tê kích thích vị giác, giúp món ăn ngon hơn. Không chất bảo quản, không phẩm màu, đảm bảo an toàn cho sức khỏe.",
        "price": 108000
    },
    {
        "id": "14",
        "name": "Bịch 10 Gói Mì Koreno Jumbo Hàn Quốc Vị Bò Cay / Kim Chi / Gà / Tôm / Mì Cay 7 Cấp Độ / Gói 100G",
        "type": "Ẩm thực",
        "brand": "Koreno",
        "description": "Mì Jumbo Koreno là loại mì chưa được làm chín 100%, không chiên ngập dầu mỡ nên hạn chế được chất béo và cholesterol không tốt cho sức khỏe, kết hợp với các loại gia vị được cô đặc từ những thực phẩm có nhiều dưỡng chất theo tiêu chuẩn chế biến của Hàn Quốc. Sản phẩm có 4 hương vị cho gia đình bạn lựa chọn bao gồm : Nấm, Bò cay, Kim Chi, Tôm, Gà.  Sản phẩm được đóng gói dưới dạng túi lớn, thích hợp với những cuộc liên hoan gia đình, bạn bè. Sợi mì vàng dai ngon hòa quyện trong nước súp Koreno vị bò cay đậm đà thấm đều trong từng sợi cùng hương thơm lừng quyến rũ ngất ngây. Mì Koreno Jumbo thơm ngon là một lựa ngọn hấp dẫn cho những bữa ăn nhanh gọn, đơn giản và đủ dưỡng chất.",
        "price": 90000
    },
    {
        "id": "15",
        "name": "Khô Cá Thiều Hộp 200gr Thúy Đặc Sản Đà Nẵng Chính Gốc Thơm Ngon Chuẩn Vị Làm Quà Biếu Tặng",
        "type": "Ẩm thực",
        "brand": "Thúy",
        "description": "Cá thiều nướng gia vị ăn liền – Món ăn vặt lành mạnh, thơm ngon khó cưỡng, mang đậm hương vị đặc trưng của Đà Nẵng. Không chỉ là món ăn vặt được yêu thích, cá thiều nướng còn là lựa chọn tuyệt vời để làm quà tặng đầy ý nghĩa trong dịp Tết.",
        "price": 85000
    },
    {
        "id": "16",
        "name": "Túi 1KG Thạch Dừa Minh Châu (Thành Phẩm) Ăn liền",
        "type": "Ẩm thực",
        "brand": "Minh Châu",
        "description": "Sản phẩm thạch dừa cao cấp được sản xuất trực tiếp tại xứ dừa Bến Tre với hương vị tự nhiên thơm ngon giúp giải nhiệt mùa hè nóng,vừa ngon, bổ, rẻ vừa an toàn. Thạch dừa có thể mix được cùng hạt é, hạt chia, siro, hoa quả.",
        "price": 17000
    },
    {
        "id": "17",
        "name": "Cà Phê Rang Xay Truyền Thống Highlands Coffee 200g",
        "type": "Ẩm thực",
        "brand": "Highlands",
        "description": "Một ly cà phê thơm ngon và hấp dẫn là khởi đầu hoàn hảo mỗi buổi sáng, mang đến cảm giác tỉnh táo cho ngày mới tràn đầy hứng khởi. Cà Phê Rang Xay Truyền Thống - Highlands Coffee được làm từ 100% hạt cà phê thượng hạng trồng ở vùng cao nguyên của Việt Nam, rang xay và phối trộn theo công thức độc đáo của Highlands Coffee.",
        "price": 105000
    },
    {
        "id": "18",
        "name": "Mochi khô (miếng vuông) 1kg - Gyomu Japan",
        "type": "Ẩm thực",
        "brand": "Gyomu",
        "description": "Bánh mochi từ lâu đã là một phần quan trọng trong văn hóa ẩm thực Nhật Bản, chúng thường xuất hiện trong các lễ hội, các bữa ăn hay trên bàn trà của người Nhật. Mochi biến hóa đa dạng từ món điểm tâm, món mặn hoặc món ăn kèm đều gây ấn tượng mạnh mẽ cho thực khách. Bánh mochi vuông Sato được làm 100% từ gạo nếp Nhật Bản, hàm lượng tinh bột cao giúp bánh mochi càng thêm dẻo mịn, mềm mại hấp dẫn. Những chiếc bánh mochi được cắt thành hình khối gọn gàng, đẹp mắt. Đóng gói từng bánh riêng lẻ dễ dàng đem đi bất cứ đâu, tiện lợi hơn khi sử dụng.",
        "price": 145000
    },
    {
        "id": "19",
        "name": "Thực phẩm bổ sung trà NESTEA vị Vải & Hương Hoa Lài Hộp (12 gói x 12g)",
        "type": "Ẩm thực",
        "brand": "NESTEA",
        "description": "Trà Nestea vải & hoa lài là sự kết hợp thời thượng giữa những trái vải chín mọng cùng hương hoa nhài thanh mát. Đây là thức uống tiện lợi cho lúc bận rộn mà bạn vẫn có thể thưởng thức vị ngon bất tận như ngoài quán. Hơn thế nữa, sản phẩm giàu Vitamin C, hỗ trợ nâng cao hệ miễn dịch. Chỉ với 3 phút, bạn đã có thể tự pha cho mình một ly trà tinh tế, thơm mát, nâng niu cả tâm hồn và sức khỏe.",
        "price": 31000
    },
    {
        "id": "20",
        "name": "[LỐC 12 GÓI 6G] Snack Rong Biển TaoKaeNoi BIG BANG Giòn Xốp Nhiều Vị Ăn Vặt Nhập Khẩu Thái Lan",
        "type": "Ẩm thực",
        "brand": "TaoKaeNoi",
        "description": "Snack Rong Biển Tao Kae Noi BIG BANG được làm bằng phương pháp nướng truyền thống giúp rong biển vẫn giữ được đặc tính tự nhiên, đặc biệt là các dưỡng chất được bảo tồn… Quy trình nướng chuyên biệt nên an toàn cho sức khỏe của bạn, đặc biệt rất thơm ngon, giòn tan và có mùi vị đặc trưng. Ngoài ra, lá rong biển nướng giòn tẩm vị đậm đà, là món ăn vặt phổ biến tại Thái, các fan rong biển không thể bỏ qua.",
        "price": 144000
    },
    {
        "id": "21",
        "name": "Máy ép chậm Sunhouse SHD5503",
        "type": "Lifestyle",
        "brand": "Sunhouse ",
        "description": "Máy ép chậm Sunhouse SHD5503 có thiết kế nhỏ gọn, tiết kiệm diện tích, dễ dàng đặt để bất cứ đâu trong căn bếp nhà bạn. Màu sắc trang nhã tô điểm cho không gian bếp thêm phần nổi bật. Các phụ kiện của máy được làm từ nhựa AS có độ bền cao, an toàn cho sức khỏe, dễ chùi rửa. Bộ lọc tiện lợi giúp lọc sạch xơ bã để ly nước ép của bạn thơm ngon, không đóng cặn. Bên cạnh đó, chân đế chống trượt giúp hạn chế rung lắc khi đang ép, giữ máy ổn định, an toàn khi dùng. ",
        "price": 2290000
    },
    {
        "id": "22",
        "name": "Máy hút bụi cầm tay Midea MVC-SC861B",
        "type": "Lifestyle",
        "brand": "Midea ",
        "description": "Máy hút bụi cầm tay Midea MVC-SC861R thiết kế kiểu dáng nhỏ gọn, trang nhã, dễ sử dụng cho cả không gian nhỏ hẹp nhất, sử dụng bộ lọc Hepa, giúp lọc sạch bụi bẩn trong nhà. Thiết kế cán có thể tháo rời khỏi thân máy, dễ dàng làm sạch các khe nhỏ.",
        "price": 650000
    },
    {
        "id": "23",
        "name": "Lò chiên không dầu Kangaroo KG12AF1A 12 lít",
        "type": "Lifestyle",
        "brand": "Kangaroo ",
        "description": "Là 1 sản phẩm hoàn toàn mới vừa được ra mắt bởi Tập đoàn Kangaroo, Lò chiên không dầu Kangaroo KG12AF1A, hay Nồi chiên không dầu Kangaroo KG12AF1A sẽ thỏa mãn cả những khách hàng khó tính nhất. Tất cả những công nghệ hiện đại và mới nhất sẽ được tích hợp trong chiếc nồi chiên không dầu này, hứa hẹn sẽ là sản phẩm “Lựa chọn sống khỏe” tiếp theo của Kangaroo cực kỳ “HOT” năm 2021.",
        "price": 1200000
    },
    {
        "id": "24",
        "name": "Bàn chải điện Rapido RST-15CW",
        "type": "Lifestyle",
        "brand": "Rapido ",
        "description": "Khả năng làm trắng răng hiệu quả, có thế được kiểm nghiệm bằng mắt thường. Hiệu quả làm trắng được tối đa hóa nhờ công nghệ sóng âm đa điểm chiều dọc, với tần số 40000VPM. Tần số sóng rung được mô tả theo chiều làm sạch răng được nha sĩ khuyên dùng. Không gây kích ứng, không gây đau nướu lợi trong quá trình sử dụng. Lông bản chải siêu mảnh, làm từ sợi Dupont Tynex. Công nghệ sợi siêu mềm mảnh, an toàn với người sử dụng được chứng nhận FDA của Mỹ. Đầu lông bàn chải được thiết kế có hình dáng tròn, các sợi lông được sắp xếp theo hình dáng khoa học, ôm sát theo bề mặt của răng, nhằm vệ sinh răng miệng hiệu quả hơn.",
        "price": 690000
    },
    {
        "id": "25",
        "name": "Máy sấy tóc 1800W Showsee A1-W",
        "type": "Lifestyle",
        "brand": "Showsee ",
        "description": "Máy sấy tóc ShowSee A1-W với khả năng bổ sung giải phóng các ion âm nồng độ cao 20 triệu/cm trong quá trình sử dụng. Công suất 1800W giúp sấy tóc nhanh, tiết kiệm điện năng và thời gian. Máy với thiết kế cầm tay nhỏ gọn, di động có 2 tốc độ sấy, giúp bạn dễ dàng điều chỉnh theo nhu cầu của mình. Là một người thường xuyên sử dụng máy sấy tóc và bạn đang tìm cho mình một thiết bị với yêu cầu cao về độ linh hoạt, hiệu quả hoạt động ổn định đặc biệt là khả năng bảo vệ tóc tối ưu. Thì máy sấy tóc ShowSee A1-W chính là lựa chọn thích hợp nhất mà bạn không thể bỏ qua.",
        "price": 340000
    },
    {
        "id": "26",
        "name": "Máy pha cà phê Espresso Perfetto P.08 Trắng",
        "type": "Lifestyle",
        "brand": "Perfetto ",
        "description": "Máy pha cafe Espresso Perfetto P.08 là một sản phẩm hữu ích mang đến cuộc sống của mỗi chúng ta thêm ý nghĩa hơn. Với việc sử dụng cà phê vào mỗi sáng đã là thói quen của người Việt Nam, máy pha cà phê hiệu Perfetto là một sự lựa chọn vô cùng hoàn hảo để đáp ứng được nhu cầu sử dụng cà phê hằng ngày và đảm bảo được chất lượng tốt nhất.",
        "price": 2990000
    },
    {
        "id": "27",
        "name": "Robot hút bụi lau nhà Xiaomi X20 Max",
        "type": "Lifestyle",
        "brand": "Xiaomi ",
        "description": "Robot hút bụi Xiaomi X20 Max trang bị công suất hoạt động lớn và cùng với lực hút 8000Pa, cho phép máy làm sạch mà không mất nhiều thời gian. Trạm sạc sở hữu túi chứa bụi bẩn có dung tích 2.5L, đủ lớn để chứa bụi bẩn mà không cần phải đi đổ thường xuyên. Sử dụng trở nên đơn giản thông qua App Mi Home, bạn có thể ra lệnh cho robot hút bụi Xiaomi khi ở nơi làm hoặc không có ở nhà.",
        "price": 13850000
    },
    {
        "id": "28",
        "name": "Bộ 6 hộp đựng thực phẩm thủy tinh Lock&Lock LLG225S6",
        "type": "Lifestyle",
        "brand": "Lock&Lock",
        "description": "Hộp bảo quản thực phẩm với thiết kế có thể xếp chồng, dễ dàng sắp xếp gọn gàng không gian tủ lạnh. Đáy hộp được thiết kế gợn sóng, giúp khí lạnh dễ dàng lưu thông khi bảo quản thực phẩm trong tủ lạnh. Bên cạnh đó, thiết kế gợn sóng còn giúp giảm thiểu diện tích tiếp xúc với thực phẩm, không làm cho thực phẩm dập. Kiểu dáng được thiết kế đơn giản và hiện đại, có thể bày trí đẹp mắt trên bàn ăn. Gioăng silicone có khả năng kháng khuẩn lên đến 99%, chống lại sự xâm nhập của vi khuẩn bên ngoài. Bộ 6 Hộp Bảo Quản Lock&Lock được làm bằng nguyên vật liệu không chứa BPA, an toàn cho sức khỏe. Thân hộp trong suốt như thủy tinh, dễ dàng nhìn thấy thực phẩm đựng bên trong. Hộp không dễ vỡ như thủy tinh, an toàn khi sử dụng, ít bị bám màu, bám mùi, giúp bạn luôn có thể sử dụng sạch sẽ. Thiết kế tinh tế, đẹp mắt, khả năng giữ kín hơi vượt trội.",
        "price": 1452000
    },
    {
        "id": "29",
        "name": "Máy sấy thông hơi Electrolux UltimateCare 8 kg EDV804H3WC",
        "type": "Lifestyle",
        "brand": "Electrolux ",
        "description": "Máy sấy Electrolux EDV804H3WC với cơ chế sấy thông hơi giúp sấy nhanh khô và tiết kiệm thời gian, lồng sấy thép không gỉ với khối lượng sấy 8kg phù hợp với nhiều gia đình Việt 3-5 người. Hệ thống điều khiển gồm 1 núm vặn cung cấp 12 chương trình sấy cơ bản, và bảng cảm ứng cho phép điều chỉnh thời gian, nhiệt độ sấy và mức độ sấy theo nhu cầu. Máy cũng được trang bị nhiều công nghệ hiện đại như cảm biến thông minh SmartSensors, sấy đảo chiều giảm nhăn, công nghệ ColourCare giúp bảo vệ màu sắc của quần áo…",
        "price": 9750000
    },
    {
        "id": "30",
        "name": "Máy rửa chén PANASONIC NP-TH1WEVN",
        "type": "Lifestyle",
        "brand": "PANASONIC",
        "description": "Máy rửa bát Panasonic NP TH1WEVN được thiết kế để phù hợp với mọi không gian bếp với kích thước 550 mm × 344 mm × 598 mm và trọng lượng tịnh 19 kg. Dòng máy rửa bát này hoạt động trên nguồn điện 220V ~ 50Hz và tiêu thụ 1170 W điện năng, cung cấp hiệu suất mạnh mẽ với mức tiêu thụ nước chỉ 9,9 L cho chương trình Eco. Đặc biệt, sản phẩm máy rửa bát Panasonic còn nổi bật với dung tích rửa tiêu chuẩn lên đến 39 vật dụng, hỗ trợ đa chế độ rửa và sấy khác nhau để đáp ứng nhu cầu rửa chén, bát của người dùng.",
        "price": 13590000
    },
    {
        "id": "31",
        "name": "Vở Caro KLong may dán gáy B5 120 trang 100/76; MS: 835",
        "type": "Giáo dục",
        "brand": "KLong",
        "description": "Ruột vở định lượng cao (100g/m2), độ trắng kem tự nhiên (76% ISO) được in offset caro hoặc chấm (5 x 5) mm sắc nét với độ in đậm phù hợp, không lem nhòe với tất cả các loại mực, không hại mắt khi viết và đọc, phản ánh trung thực màu khi viết vẽ. Bìa được thiết kế với các nền màu pastel trẻ trung, hiện đại, được cán láng và may dán gáy bền, chắc, đễ dàng lật, dở khi viết, đọc. Sản phẩm được giao bìa ngẫu nhiên. Nếu có thắc mắc về sản phẩm, bạn hãy nhắn qua Chat để được hỗ trợ, tránh trường hợp đặt nhầm mẫu sản phẩm nha.",
        "price": 30000
    },
    {
        "id": "32",
        "name": "Set 6 Chiếc Bút Highlight Đánh Dấu Nhớ Dòng 6 Màu Cute Đánh Dấu Dạ Quang Take Note Ghi Chú Deli Bảng Màu Pastel Macaron",
        "type": "Giáo dục",
        "brand": "Deli",
        "description": "Giải pháp cho công việc và học tập, phân loại và đánh dấu có trật tự, hữu ích cho học tập và cuộc sống. Đánh dấu công việc hàng ngày bằng những màu sắc dễ thương, đánh dấu phân loại lịch trình đặc biệt, mỗi màu là tượng trưng cho một ngày của bạn, màu sắc macaron mang đến cho bạn sự dễ chịu khi sử dụng. Đầu bút dạng vát, có thể thay đổi nét nhấn dòng, cảm giác thoải mái và viết đều tay.",
        "price": 38000
    },
    {
        "id": "33",
        "name": "Vở tập viết chữ hán BIGA luyện viết các nét cơ bản trong tiếng trung - TNET",
        "type": "Giáo dục",
        "brand": "BIGA",
        "description": "Vở luyện viết các nét cơ bản trong tiếng trung, luyện viết chữ hán, giúp luyện các nét cơ bản như: nét mác, nét phẩy, quai xước, ngang gập, chấm hoả, chấm thuỷ. Vở gồm 62 trang, hướng dẫn đầy đủ các nét cơ bản, có trang ghi ngày tháng luyện, thành tích đạt được ngày hôm đó.",
        "price": 50000
    },
    {
        "id": "34",
        "name": "Flashcard Từ Vựng Tiếng Trung 12 - Thẻ Học Từ Vựng HSK 1+2 - Phạm Dương Châu",
        "type": "Giáo dục",
        "brand": "Dương Châu",
        "description": "6 cọc flashcard với hơn 400 từ vựng tiếng Trung từ cơ bản tới nâng cao. Phiên bản mới có hình và in màu sắc giúp tăng khả năng ghi nhớ và hứng thú học tập. Nhỏ gọn tiện lợi mang theo, học mọi lúc mọi nơi mà không phụ thuộc vào điện thoại, không cần mang theo sách vở. ",
        "price": 249000
    },
    {
        "id": "35",
        "name": "Balo Đi Học PAIX Nam nữ Đựng Laptop Thời Trang Chống Nước Local Brand Midori M Studio",
        "type": "Giáo dục",
        "brand": "Midori",
        "description": "Balo có vải da tráng PU chống thấm, bên trong gồm 1 ngăn chính, 1 ngăn chống sốc laptop và 1 ngăn phụ nhỏ, quai đeo thiết kế với đệm mút chống nhức mỏi, ngăn chống sốc laptop 15 inch. Được thiết kế và sản xuất tại Việt Nam : MIDORI - một thương hiệu Việt Nam mong muốn mang đến cho bạn trải nghiệm tuyệt vời với tiêu chí chất lượng và tính thẩm mỹ cao được đặt lên hàng đầu.",
        "price": 249000
    },
    {
        "id": "36",
        "name": "Sách Destination B1 & B2 Grammar and Vocabulary - Đáp Án Sách MCBooks",
        "type": "Giáo dục",
        "brand": "Destination",
        "description": "Destination B1: Grammar & Vocabulary được thiết kế dành cho những người chuẩn bị thi B1 - FCE. Cuốn sách tập trung vào những kiến thức ngữ pháp, từ vựng tiếng Anh thường xuyên sử dụng trong bài thi B1, thích hợp dành cho người học ở trình độ Intermediate, Upper Intermediate hoặc Advanced. Tài liệu trong sách dựa theo mức trình độ B1 chuẩn khung châu Âu. Toàn bộ 28 units của sách chia ra lần lượt phần Ngữ pháp và từ vựng đan xen nhau. Sau mỗi 2 units Destination B1: Grammar & Vocabulary sẽ cung cấp phần Preview 2 unit vừa học để các bạn ôn tập lại kiến thức vừa học. Điều này giúp các bạn nắm vững và nhớ lâu kiến thức. Destination B2: Grammar & Vocabulary được thiết kế dành cho những người chuẩn bị thi B2 - FCE. Cuốn sách tập trung vào những kiến thức ngữ pháp, từ vựng tiếng Anh thường xuyên sử dụng trong bài thi B2, thích hợp dành cho người học ở trình độ Intermediate, Upper Intermediate hoặc Advanced. Tài liệu trong sách dựa theo mức trình độ B1, B2, C1 và C2 chuẩn khung châu Âu.",
        "price": 291000
    },
    {
        "id": "37",
        "name": "Combo Hộp 5 Bút Gel Deli A575 Mực Gel 0.5mm Kèm 10 Ruột Bút S206 Thay Thế Ngòi Mực Đen, Xanh, Đỏ",
        "type": "Giáo dục",
        "brand": "Deli",
        "description": "Bút gel có nhiều màu sắc cho bạn lựa chọn. Nét bút mượt mà, màu sắc tươi sáng, dung tích lượng mực lớn, có thể viết lên tới 800m. Bút phù hợp với người đi làm, học sinh, sinh viên.",
        "price": 37000
    },
    {
        "id": "38",
        "name": "Giấy ghi chú hình vuông HAKI, giấy note 80 trang kiểu dáng đơn giản tiện dụng NO4",
        "type": "Giáo dục",
        "brand": "HAKI",
        "description": "Việc ghi chép bao giờ cũng được diễn ra hằng ngày, không chỉ đối với học sinh mà còn đối với nhân viên văn phòng. Để giúp mọi người có thể ghi chép hiệu quả và dễ lưu trữ nhất, những dòng tập và giấy ghi chú, giấy note ra đời vô cùng tiện lợi. HAKI Store sẽ giúp bạn chọn được mẫu tập và giấy ghi chú, giấy note phù hợp nhất từ nhiều kiểu dáng và thương hiệu.",
        "price": 7000
    },
    {
        "id": "39",
        "name": "Bàn cắt giấy mini Decorme kích thước A4 A5 B5 tiện lợi Bảng cắt giấy văn phòng có săn đầu cắt",
        "type": "Giáo dục",
        "brand": "Decorme",
        "description": "Bàn trượt giúp bạn cắt giấy một cách chính xác, nhanh gọn. Thiết kế dạng trượt an toàn khi sử dụng. Chỉ cần cho giấy vào và trượt thanh trượt là bạn có ngay những kích cỡ giấy như ý thích. Bàn trượt cắt tối đa giấy kích thước 22cm, 1 lần 5 tờ giấy in A5. Bàn cắt có bố trí thước đo bên dưới có thể gấp ra - vào. Thanh trượt trong suốt dễ dàng quan sát giấy bên dưới. Thiết kế bàn trượt mỏng, gọn, nhẹ có thể đem theo di chuyển mọi nơi. An toàn nhờ lưỡj cắt thiết chìm bên trong. Đầu cắt sắc bén thiết kế có thể cắt được 2 chiều.",
        "price": 45000
    },
    {
        "id": "40",
        "name": "iPhone 16 Pro Max 256GB | Chính hãng VN/A",
        "type": "Đồ công nghệ",
        "brand": "iPhone",
        "description": "iPhone 16 Pro Max sở hữu màn hình Super Retina XDR OLED 6.9 inch với công nghệ ProMotion, mang lại trải nghiệm hiển thị mượt mà và sắc nét, lý tưởng cho giải trí và làm việc. Với chipset A18 Pro mạnh mẽ, mẫu iPhone đời mới này cung cấp hiệu suất vượt trội, giúp xử lý mượt mà các tác vụ nặng như chơi game hay edit video. Chiếc điện thoại iPhone 16 mới này còn sở hữu hệ thống camera Ultra Wide 48MP cho khả năng chụp ảnh cực kỳ chi tiết, mang đến chất lượng hình ảnh ấn tượng trong mọi tình huống.",
        "price": 34990000
    },
    {
        "id": "41",
        "name": "Laptop ASUS VivoBook S 16 OLED S5606MA-MX051W\n",
        "type": "Đồ công nghệ",
        "brand": "ASUS",
        "description": "Laptop Asus Vivobook S 16 OLED S5606MA-MX051W cung cấp hiệu suất mạnh mẽ với con chip Intel Core Ultra 7 155H, cùng card đồ họa Intel Arc Graphics. Tận hưởng trải nghiệm choáng ngợp với màn hình 16 inch 3.2K 120Hz. Bên cạnh đó, sản phẩm laptop Aus Vivobook có thiết kế mỏng nhẹ kết hợp bàn phím tích hợp đèn nền tối ưu hiệu suất làm việc.",
        "price": 29990000
    },
    {
        "id": "42",
        "name": "Máy tính bảng Teclast T50 Plus 6GB 256GB",
        "type": "Đồ công nghệ",
        "brand": "Teclast",
        "description": "Máy tính bảng Teclast T50 Plus được trang bị vi xử lý Unisoc T620 8 lõi, tối đa 2.2GHz, tích hợp GPU Mali-G57, đi kèm RAM 6GB và bộ nhớ trong 256GB. Máy có thiết kế unibody với độ mỏng chỉ 7.9mm, khối lượng 520g, trang bị tấm nền IPS và pin 8000mAh. Tablet sở hữu màn hình 10.95 inch sắc nét 1920 x 1200 pixels cùng tần số quét 90Hz.",
        "price": 4990000
    },
    {
        "id": "43",
        "name": "Tai nghe Bluetooth chụp tai Sony WH-1000XM4",
        "type": "Đồ công nghệ",
        "brand": "Sony",
        "description": "Ba thế hệ trước đó trong dòng tai nghe WH-1000XM đều sở hữu thiết kế tương tự nhau. Vậy nên không quá lại khi tai nghe Sony WH-1000XM4 lại có vẻ bề ngoài giống tai nghe trước đó của mình đến vậy. Tai nghe với thiết kế phần đầu dày một chút, vị trí nút bấm được bố trí không có gì thay đổi. Tuy sử dụng một thiết kế xưa cũ nhưng nhìn tổng thể tai nghe vẫn rất ổn, độ thu hút không thua kém gì những mẫu tai nghe mới nhất trên thị trường.",
        "price": 6690000
    },
    {
        "id": "44",
        "name": "Pin sạc dự phòng Baseus Airpow Fast Charge 20000mAh 20W",
        "type": "Đồ công nghệ",
        "brand": "Baseus",
        "description": "Pin sạc dự phòng Baseus Airpow Fast Charge 20000mAh 20W là một lựa chọn lý tưởng với dung lượng lớn 20000mAh và công nghệ sạc nhanh PD 20W. Ngoài ra, khả năng sạc đồng thời hai thiết bị, sản phẩm này đáng để đầu tư. Chất liệu sạc dự phòng Baseus 20W cao cấp và tính năng an toàn giúp bảo vệ thiết bị khi sạc, trong khi thiết kế gọn nhẹ cho phép dễ dàng mang theo khi đi du lịch hoặc công tác.",
        "price": 390000
    },
    {
        "id": "45",
        "name": "Gimbal DJI OM 6",
        "type": "Đồ công nghệ",
        "brand": "DJI",
        "description": "Gimbal DJI Osmo Mobile 6 – Tay cầm chống rung với cân nặng chỉ khoảng 309g, siêu nhỏ gọn và có thể gấp lại vô cùng linh hoạt, dễ dàng để cất giữ hoặc mang theo trong quá trình di chuyển. Đặc biệt, DJI OM 6 được ra mắt với phiên bản màu hoàn toàn mới Slate Grey hiện đại, đơn giản, trẻ trung, sang trọng. Đi cùng với đó là loạt tính năng bổ sung và nâng cấp tạo ra sự khác biệt, điển hình như thanh thông báo trạng thái panel, ActiveTrack 5.0, bánh xe điều khiển tích hợp,…Đây sẽ là chiếc gimbal chống rung thế hệ mới lý tưởng dành cho mọi người dùng.",
        "price": 2210000
    },
    {
        "id": "46",
        "name": "Bàn phím cơ không dây AULA F75 Ice Green",
        "type": "Đồ công nghệ",
        "brand": "AULA ",
        "description": "Bàn phím cơ không dây AULA F75 Reaper Switch là một sản phẩm với độ bền lên đến 60 triệu lần bấm và kết nối qua dây Type-C, không dây 2.4G hoặc Bluetooth. Đèn nền LED RGB 16,8 triệu màu với 16 loại hiệu ứng tạo ra không gian chơi game đẹp mắt. Với loại switch Reaper Switch và hiệu ứng âm thanh Linear, bạn sẽ có cảm giác gõ phím nhẹ nhàng và mượt mà. Sản phẩm bàn phím Aula này được thiết kế với gasket mount giúp giảm rung và tiếng ồn. Pin lithium 4000mAh có thể sạc lại và giao diện sạc Type-C đảm bảo thời gian sử dụng lâu dài và tiện lợi.",
        "price": 1199000
    },
    {
        "id": "47",
        "name": "Camera IP 360 độ 2MP TP-Link Tapo C202",
        "type": "Đồ công nghệ",
        "brand": "TP-Link",
        "description": "Camera IP Wifi TP-Link Tapo C200 360 độ 1080P 2MP được thiết kế trụ tròn quen thuộc với phần chân đế chắc chắn. Nó có kích thước cực nhỏ gọn để bạn có thể đặt ở bất cứ vị trí nào trong ngôi nhà của mình mà không lo chiếm diện tích. Phạm vi quan sát cuar thiết bị này siêu rộng, xoay được đa hướng gồm xoay chiều ngang 360 độ và dọc 114 độ. Nhờ vậy chúng ta có thể dễ dàng điều chỉnh hướng của camera bao quát được tất cả các góc mà không lo bị khuất tầm nhìn. Chiếc camera này có độ phân giải FHD 1080p sắc nét giúp ghi lại rõ ràng chính xác mọi thứ xung quanh bất cứ khi nào camera được bật. Với tầm nhìn xa hồng ngoại 850 nm IR LED lên tới 9 mét.",
        "price": 470000
    },
    {
        "id": "48",
        "name": "Máy chơi game Sony PlayStation 5 Slim (PS5 Slim) Bản ổ đĩa",
        "type": "Đồ công nghệ",
        "brand": "Sony",
        "description": "Máy chơi game PS5 Slim sở hữu dáng nhỏ gọn hơn tới 30% cùng với ổ đĩa Blu-ray Ultra HD có thể gắn và ổ SSD 1TB để mở rộng bộ nhớ trong. Playstation 5 Slim trang bị CPU 8 lõi và 16 luồng 3.5 GHz và GPU sử dụng kiến trúc AMD Radeon RDNA 2 cho hiệu năng đồ họa đẹp. Sản phẩm hỗ trợ video đầu ra chất lượng 4K với tần số quét lên tới 120Hz, nâng cao trải nghiệm hình ảnh.",
        "price": 12100000
    },
    {
        "id": "49",
        "name": "Balo Laptop Divoom Pixoo Led BackPack 2022",
        "type": "Đồ công nghệ",
        "brand": "Divoom",
        "description": "Balo laptop Divoom Pixoo Led Backpack 2022 là một chiếc balo công nghệ thông minh tiên tiến với thiết kế cực kỳ sáng tạo và thời trang. Thông qua ứng dụng hỗ trợ Divoom App, bạn có thể tạo và hiển thị nghệ thuật Pixel của riêng bạn hoặc bất kỳ hoạt ảnh nào từ thư viện nghệ thuật Pixel trực tuyến lên thiết bị màn hình LED của balo.",
        "price": 2400000
    },
    {
        "id": "50",
        "name": "Vòng đeo tay thông minh Xiaomi Mi Band 9",
        "type": "Đồ công nghệ",
        "brand": "Xiaomi ",
        "description": "Vòng đeo tay thông minh Xiaomi Mi Band 9 được trang bị viên pin 233 mAh, cung cấp thời lượng sử dụng có thể lên đến 21 ngày thoải mái để yên tâm sử dụng. Màn hình AMOLED 1.62 inch độ phân giải 192 x 490 pixels mang lại trải nghiệm hiển thị sắc nét. Khả năng chống nước 5ATM, hơn 150 chế độ luyện tập, các tính năng theo dõi sức khỏe như chu kỳ kinh nguyệt, SpO2 và mức độ stress.",
        "price": 890000
    }
]